txt_hello = 'Добро пожаловать в программу для определения состояния здоровья!'
txt_title = 'Тест Руфье'
txt_instruction = '...'

years_txt = 'Полных лет:'#вопросу о возрасте пользователя
t1_txt = 'Лягте на спину и замерьте пульс за 15 секунд. Нажмите кнопку Начать первый тест , чтобы запустить таймер. Результат запишите в соответствующие поле.'#текст первого теста
t2_txt = 'Выполните 30 приседаний за 45 секунд. Для этого нажмите кнопку Начать делать приседания,что бы запустить счётчик приседаний.'#текст второго теста
t3_txt = 'Лягте на спину и замерьте пульс сначала за 15 секунд минуты,затем за последние 15 секунд. Нажмите кнопку Начать финальный тест ,чтобы запустить таймер. Зелёным обозначены секунды в течение которых необходимо проводить измерения,чёрным - минуты без замера пульсаций. Результаты запишите в соответствующие поляю'#текст третьего теста

txt_next = 'Начать'
fio_txt = 'Введите фио'

txt_one = 'Работоспособность сердце: 4.8'
txt_two = 'Индекс Руфье: выше среднего'

win_width, win_height = 1000, 600
win_x, win_y = 200, 100